<!--<p>
</p>
<div style="float: left; padding: 10px; margin-right: 15px; margin-left: 20px;">
 <img src="/upload/medialibrary/a2c/a2cdf6b8f0aa8ae61a0d53a66fe80b25.jpg" style="width: 250px; height: 250px;">
</div>
<div style="float: left; padding: 10px; margin-right: 15px; margin-left: 0px;">
 <img src="/upload/medialibrary/a62/a6271227bef5507b92c3b86af349c040.jpg" style="width: 250px; height: 250px;">
</div>
<div style="float: left; padding: 10px; margin-right: 15px; margin-left: 0px;">
 <img src="/upload/medialibrary/c45/c456acb9850a67d6ac47f4209a6dcd61.jpg" style="width: 250px; height: 250px;">
</div>
<div style="float: left; padding: 10px; margin-right: 15px; margin-left: 0px;">
 <img src="/upload/medialibrary/120/1205b15e150f8bcf9e94da2256ee8752.jpg" style="width: 250px; height: 250px;"> <br>
</div>--> <br>
<h1>Магазин медицинского оборудования Riester (Ристер)</h1>
<p>
</p>
<p>
	 Медицинское оборудование в лечении разных заболеваний, их правильной диагностике играет большую роль. Профессиональные приборы значительно расширяют диапазон возможностей лечащего врача, облегчает его работу на всех этапах проведения лечения.
</p>
<p>
	 Модерновую медицинскую технику высокого класса изготавливает для государственных поликлиник, больниц, частных клиник всего мира немецкий производитель. Немецкое медицинское оборудование riester соответствует европейским стандартам качества, обладает высокой функциональностью.&nbsp;
</p>
<h2>В продаже:</h2>
<ul>
	<li>
	<p>
		 мониторы для снятия основных&nbsp; жизненных показателей;
	</p>
 </li>
	<li>
	<p>
		 высокотехнологичные светодиодные осветители, отоскопы;
	</p>
 </li>
	<li>
	<p>
		 приборы для круглосуточного мониторинга артериального давления;
	</p>
 </li>
	<li>
	<p>
		 фонендоскопы и стетофонендоскопы с усиленными акустическими характеристиками.
	</p>
 </li>
</ul>
<p>
	 С их помощью проводится кардиограмма, электроэнцефалограмма, измеряется кровяное давление. Тщательная отоскопия инновационными приборами зондирует все участки наружного уха, подвижность барабанной перепонки. Светодиодные изделия, сделанные в Германии, обеспечивают точное проведения диагностики, не вызывают уставания, дают яркое освещение.&nbsp;
</p>
<h3>
Техника Ристер в нашем интернет - магазине</h3>
<p>
	 Полностью сертифицирована и имеет полный пакет документов для использования в ЛПУ.&nbsp;
</p>
<p>
	 Мы сотрудничаем со многими российскими государственными больницами, частными клиниками и практикующими врачами.&nbsp;
</p>
<h3>Главные принципы сотрудничества:</h3>
<ul>
	<li>
	<p>
		 уважение, индивидуальный подход к клиенту;
	</p>
 </li>
	<li>
	<p>
		 профессионализм, ответственность,
	</p>
 </li>
	<li>
	<p>
		 комплексное решение вопросов;
	</p>
 </li>
	<li>
	<p>
		 грамотный сервис, разумные цены.
	</p>
 </li>
</ul>
<p>
</p>
<p>
	 Наши сотрудники – специалисты &nbsp;высокого класса, но постоянно углубляют свои знания немецкой медтехники, изучают нужды врачей, хотят быть здоровыми и развивать здоровое цивилизованное общество путем реализации добротного необходимого товара.
</p>
<p>
	 Выпускаемые инструменты, расходный материал при поступлении в Россию проходит таможенную проверку. Цены на товар не завышены, поскольку мы -&nbsp;дилеры оборудования «Riester» (Ристер).&nbsp;
</p>
<p>
	 Наша фирма как&nbsp; дилер оказывает услуги реализации товара на выгодных условиях. В каталоге продукции&nbsp; сайта выставлены образцы инструментов и расходные материалы для лоров, дерматологов, эндоскопистов, офтальмологов, ветеринаров. Представители клиник и больниц, частные лица могут заказать у&nbsp;дилера Ристер все необходимое недорого.
</p>
<h3>
&nbsp;В каталоге продукции вы найдете: </h3>
<p>
	 1.&nbsp;&nbsp;&nbsp; Лор инструменты − ларингеальные зеркала, назальные расширители, воронки ушные, камертоны.
</p>
<p>
	 2.&nbsp;&nbsp;&nbsp; Диагностические ветеринарные наборы в красивых пластиковых упаковках.
</p>
<p>
	 3.&nbsp;&nbsp;&nbsp; Функциональные цифровые и оптические дерматоскопы.
</p>
<p>
	 4.&nbsp;&nbsp;&nbsp; Видеокамеры эндоскопические.
</p>
<p>
	 5.&nbsp;&nbsp;&nbsp; Компактные светильники, термометры бренда Riester (Ристер)
</p>
<p>
	 Продукции Ристер очень много, поэтому в каталоге она распределена по тематическим категориям, что значительно упрощает поиск товара. Каждую модель можно рассмотреть визуально на фото, ознакомится с технической характеристикой. По желанию получить информативную поддержку консультанта.
</p>
<h3>
Как оформить заказ </h3>
<p>
	 Продажа техники&nbsp;на сайте проводится круглосуточно, и товар заказать можно не выходя из дома.
</p>
<p>
	 Зайдите на сайт, выберите нужную позицию, добавьте заказ в корзину и оплатите безналичным расчетом.
</p>
<p>
	 Можно оформить заказ по телефону, электронной почте, указав информацию о модели, которую вы хотите купить. При оптовой закупке возможны скидки. Товар доставляется до дверей, можно получить его самовывозом.
</p>
<p>
	 На весь ассортимент распространяется гарантийное обслуживание сервисных центров.
</p>
 Удачного выбора!<br>