<h1>Путь с завода Riester – в клинику</h1>
<p>
	 Основное направление деятельности:
</p>
<ul>
	<li>Закупка оборудования, инструментов, приборов для медицинских учреждений </li>
	<li>Оперативная и бережная доставка в РФ в больницы, кабинеты, клиники </li>
</ul>
<p>
 <img width="205" src="/upload/medialibrary/80a/10897_16401.jpg" height="205" style="margin: 0px 40px 10px 0px;"> <img width="205" src="/upload/medialibrary/333/21121_29894.jpg" height="205" style="margin: 0px 40px 10px 0px;"> <img width="205" src="/upload/medialibrary/603/6362_14376.jpg" height="205" style="margin: 0px 40px 10px 0px;">
</p>
<h2>Как мы работаем?</h2>
<p>
	 Безупречная репутация – результат подхода к решению задач:
</p>
<ul>
	<li>Доставляем «белую» продукцию. </li>
	<li> На приборы, инструменты, оборудование имеются регистрационные удостоверения, гарантия. </li>
	<li>Грузы проходят таможенные проверки. </li>
	<li> К заказу прикладывается весь пакет документов. Позиции готовы для последующего лицензирования. </li>
	<li>Мы&nbsp;не завышаем цены искусственно и работаем по рекомендованным ценам компании Riester.&nbsp;</li>
</ul>
<p>
	 За год мы продаем в России более 6 000 товаров. Работа ведется с популярными позициями и с редкими приборами. Так мы удовлетворяем спрос заказчиков. Они могут заказать все необходимое для лечения/профилактики.
</p>
<h2>ТОП причин, почему выбирают нас</h2>
<p>
	 Есть несколько причин, почему нам доверяют:
</p>
<ul>
	<li>Заказы ведут персональные менеджеры. Они решают все вопросы с первого запроса клиента до получения заказа. Специалисты помнят все детали, требования и другие важные для заказчика моменты (вплоть до времени его обеденного перерыва). </li>
	<li>Постоянные/оптовые покупатели могут рассчитывать на скидки.</li>
	<li>100% техническая осведомленность о свойствах и характеристиках Riester.</li>
	<li>Составление коммерческого предложения. </li>
	<li>Предоставление бухгалтерских документов: счет, накладная. </li>
	<li>Доставка по РФ надежными транспортными и курьерскими службами. </li>
	<li>Помощь в подборе комплектующих. </li>
	<li>Безналичная оплата. </li>
</ul>
<p>
	 Обращайтесь за продукцией Riester <a href="mailto:info@riester.su"><b><i>info@riester.su</i></b></a>. Мы предлагаем взаимовыгодные партнерские отношения на долгий срок!
</p>