<h1>Оформление заказа в интернет-магазине riester.su</h1>
<p>
<b>Как сделать заказ?</b><br><br>
	 Выберите интересующие вас товары в каталоге. Все приборы и инструменты рассортированы по тематическим категориям, например, дерматоскопы Riester - в дерматологии.<br>
 <br>
	 Нужные товары вы можете сразу добавлять в корзину, в последствии лишнее из нее можно удалить. При больших закупках от цены, указанной на сайте, возможна скидка.&nbsp;<br>
 <br>
	 Заказать товар вы можете:
</p>
<p>
</p>
<ul>
	<li>
	<p>
		 оформив заказ через корзину;
	</p>
 </li>
	<li>
	<p>
		 по телефону, указанному на сайте, назвав модель или артикул;
	</p>
 </li>
	<li>
	<p>
		 по электронной почте - <a href="mailto:info@riester.su">info@riester.su</a>.
	</p>
 </li>
</ul>
 <br>
 <br>